use DB_BOOKS_SIM;
insert Deliveries
values('Иван Иванов Иванович', 'Загря', 'Москва, ул. Соловьиная роща д. 10', '+79162426564', '7727563778');
use DB_BOOKS_SIM;
insert Deliveries
values('Крюкова, Ольга Петровна', 'Детское лукошко', 'Москва, ул. Марьева роща д. 4', '+79166758263', '7492746583');
use DB_BOOKS_SIM;
insert Deliveries
values('Дудник, Андрей Романович', 'Книжный Аутлет', 'Москва, ул. Кутузовская д. 5', '+79167593756', '2649274654');
use DB_BOOKS_SIM;
insert Deliveries
values('Медведев, Дмитрий Анатольевич', 'СибВерк', 'Москва, ул. Хрязево д. 1', '+79163256673', '4426676425');
use DB_BOOKS_SIM;
insert Deliveries
values('Тринкер, Борис Давидович', 'Vitara', 'Москва, ул. Надежды д. 3', '+79163565446', '6633156726');
use DB_BOOKS_SIM;
insert Deliveries
values('Васильев, Михаил Петрович', 'Fame', 'Москва, ул. Баженова д. 6', '+79168609387', '2351526246');
use DB_BOOKS_SIM;
insert Deliveries
values('Лесиков Алексей Михайлович', 'Optome', 'Москва, ул. Дачная д. 7', '+79168593721', '8556838858');
use DB_BOOKS_SIM;
insert Deliveries
values('Прокашев Максим Павлович', 'Fastbox', 'Москва, ул. Дольская д. 12', '+79167683015', '8456865425');
use DB_BOOKS_SIM;
insert Deliveries
values('Уткин Глеб Игоревич', 'ОптОптом', 'Москва, ул. Станционная д. 5', '+79168620547', '4235462344');
use DB_BOOKS_SIM;
insert Deliveries
values('Халитова Рената Булатовна', 'ПочтаКот', 'Москва, ул. Клязьменская д. 2', '+79167501174', '1235123532');