insert into workers
values('Симонян Павел Русланович', 'Ректорат', 'Ректор', '+79161477746', 0);
insert into workers
values('Смирнов Лев Романович', 'Административно-хозяйственное управление', 'Начальник отдела', '+79160533736', 0);
insert into workers
values('Токарева Яна Юрьевна', 'Служба охраны труда', 'Ведущий специалист по охране труда', '+79162315274', 0);
insert into workers
values('Мельникова Василиса Лукинична', 'Управление качества образования', 'Главный советник', '+79164048706', 0);
insert into workers
values('Кузьмин Камиль Маркович', 'Управление по персоналу и общим вопросам', 'Начальник отдела', '+79164362826', 0);
insert into workers
values('Баранов Тимофей Миронович', 'Учебный отдел', 'Начальник отдела', '+79168925286', 0);
insert into workers
values('Попов Константин Ильич', 'Отдел содействия трудоустройству', 'Ректор', '+79162804559', 0);
insert into workers
values('Покровский Артём Юрьевич', 'Отдел кадров', 'Секретарь', '+79165483452', 0);
insert into workers
values('Матвеева Антонина Владимировна', 'Отдел воинского учета', 'Секретарь', '+79168817186', 0);
insert into workers
values('Козлова Екатерина Артёмовна', 'Архивный отдел', 'Секретарь', '+79167950725', 0);